{
    "Lab": "Laboratoire",
    "Presentation": "Présentation",
    "History": "Histoire",
    "Teams": "Équipes",
    "Members": "Membres",
    "Publications": "Publications",
    "Languages": "Langues",
    "Access": "Accès & Contact",
    "Research": "Recherche",
    "Legal": "Mentions légales",
    "Source": "Source du site",
    "Twitter": "Twitter",
    "Youtube": "Youtube",
    "GitHub": "GitHub",
    "LegalNotice": "Mentions Légales",
    "The LASTIG lab": "Le laboratoire LASTIG",
    "The LASTIG lab research domain is Geographic Information sciences. The research from LASTIG covers the complete lifecycle of spatial data from the capture to the visualisation, including modelling, integration and analysis of spatial data. To follow the previous research project of the lab, the LASTIG is particularly interested in spatio-temporal reference data, as IGN, the French national mapping agency is one of the supervisors of the lab.": "Le LASTIG (LAboratoire en Sciences et Technologies de l'Information Géographique pour la ville intelligente et les territoires durables) mène des recherches finalisées en sciences et techniques de l’information géographique. Les recherches de l’unité couvrent l’ensemble du cycle de vie de la donnée géographique ou spatiale, de son acquisition à sa visualisation, en passant par sa modélisation, son intégration et son analyse. Prenant la suite du précédent projet d’unité, le LASTIG s’intéresse particulièrement aux référentiels géographiques spatiotemporels qui sont au coeur des missions de l’IGN.",
    "The LASTIG lab is supervised by three administrations/universities: ": "Le LASTIG a trois tutelles : l'",
    "Gustave Eiffel University (UGE)": "Université Gustave Eiffel (UGE)",
    "Engineering school for the city of Paris (EIVP)": "École des Ingénieurs de la Ville de Paris (EIVP)",
    "The LASTIG lab is run by the direction team: ": "L'UMR LASTIG est actuellement dirigée par ",
    "director": "directeur·rice",
    "co-director": "co-directeur·rice",
    "The LASTIG lab is composed of four research teams:": "Le LASTIG est composé de quatre équipes de recherche :",
    "The Hcéres evaluation report of LASTIG (in French) can be downloaded": "L'évaluation Hcéres du LASTIG est disponible en téléchargement",
    "here" : "ici",
    "Projects" : "Projets",
    "Find the LASTIG lab": "Comment nous trouver"
}